<?php

require_once('header.php');

?>

<h1>Главная страничка</h1>
<h2>Добро пожаловать на главную станицу официального сайта мебельной компании FurWorks!</h2>
<p>
    С краткой историей компании вы можете ознакомится в разделе <a href="about.php">О НАС</a>. <br>
    Постомреть каталог в разделе <a href="catalog.php">Каталог</a>.
    Вообще, прямо с этого момента можно начать рыбачить, но я напишу ещё пару строк, в любом случае это
    текст наполнитель
    в данном случае важно не содержание а наличие и оформление.
</p>
<h2>Новости</h2>
<h3>В разработке находиться новый стул</h3>
<p>
    Отчет из отдела R&D: &quot; А? Чем мы занимаемся? Да нич... То есть мы работаем в поте лица! Вот уже
    два месяца мы трудимся
    над новым стулом! Это стул, который нельзя сдвинуть. И вот, мы его сдалали! Но возникла проблема.
    Теперь мы никак не можем
    его убрать. Приходится передвигать его вместе с куском пола. &quot; Это пистинне уникальное
    изобретение может найти
    множество применений, но не в качестве мебели.
</p>
<h3>В разработке находиться новый стул</h3>
<p>
    Отчет из отдела R&D: &quot; А? Чем мы занимаемся? Да нич... То есть мы работаем в поте лица! Вот уже
    два месяца мы трудимся
    над новым стулом! Это стул, который нельзя сдвинуть. И вот, мы его сдалали! Но возникла проблема.
    Теперь мы никак не можем
    его убрать. Приходится передвигать его вместе с куском пола. &quot; Это пистинне уникальное
    изобретение может найти
    множество применений, но не в качестве мебели.
</p>
<h3>В разработке находиться новый стул</h3>
<p>
    Отчет из отдела R&D: &quot; А? Чем мы занимаемся? Да нич... То есть мы работаем в поте лица! Вот уже
    два месяца мы трудимся
    над новым стулом! Это стул, который нельзя сдвинуть. И вот, мы его сдалали! Но возникла проблема.
    Теперь мы никак не можем
    его убрать. Приходится передвигать его вместе с куском пола. &quot; Это пистинне уникальное
    изобретение может найти
    множество применений, но не в качестве мебели.
</p>

<?php

require_once('footer.php');

?>